{
    "consummers" : [
        {
            "name" : "Youkka",
            "description" : "Un réseau social dédié au Tennis pour trouver des partenaires près de chez soi, entièrement fait sur mesure, multilingue, géolocalisation, entièrement responsive, sécurisé, interface d'administration, pages pro, possibilité de lancer des défis et proposer des matchs, messagerie instantannée, gestion du cache avancée, etc. Lancement imminent, découvrez et testez-le ici : <a class='no-style' href='http://youkka.digin.fr' title='Youkka' target='_blank'>youkka.digin.fr</a>",
            "type" : "Design & développement web sur mesure",
            "media" : {
                "img" : "images/consummers/youkka.JPG"
            },
            "_digin" : "Innovation"
        },
        {
            "name" : "Trampoline Park",
            "description" : "Le lancement du site Web de Trampoline Park s'est fait suite à la mise en place d'une stratégie de Webmarketing que nous avons définie et mise en oeuvre 6 mois avant l'ouverture du Parc. Objectif atteint : La fédération d'une communauté active et engagée sur Facebook autour du concept Trampoline Park avec un positionnement solide sur Google.",
            "type" : "Conseil et stratégie Webmarketing, référencement naturel, community management",
            "media" : {
                "video" : "",
                "img" : "images/consummers/tp.png"
            },
            "_digin" : "Success"
        },
        {
            "name" : "Permigo, Lyon",
            "description" : "Permigo, jeune startup lyonnaise innovante a lancé son auto-école en ligne. Nous sommes heureux de pouvoir travailler avec eux sur la stratégie de positionnement Web ainsi que sur sa mise en place opérationnelle au travers d'un référencement naturel agressif et d'une campagne de SEM avec Google Adwords.",
            "type" : "Conseil et stratégie Webmarketing, référencement naturel, référencement sponsorisé avec Google Adwords",
            "media" : {
                "img" : "images/consummers/permigo.jpg"
            },
            "_digin" : "Innovation"
        },
        {
            "name" : "Melius",
            "description" : "Melius est une société canadienne primée pour son innovation dans le domaine de la sécurité. Nous avons été selectionné pour leur proposer un site Web vitrine sur un design épuré et qui devait trancher avec l'austérité habituelle des sites Internet de prestataires en sécurité. Résultat ici : <a class='no-style' href='http://melius.ca' target='_blank'>melius.ca</a>",
            "type" : "Design & développement Web d'un site vitrine bilingue",
            "media" : {
                "img" : "images/consummers/melius.png"
            },
            "_digin" : "Innovation"
        },
        {
            "name" : "Solaar",
            "description" : "Solaar fournit aux Canadiens des kits de panneaux solaires à installer chez soi. En plus du site Web responsive <a class='no-style' href='http://solaar.ca' target='_blank'>solaar.ca</a> et de toute la stratégie Webmarketing nous leur avons créé un module sur le site qui calcul les économies réalisables en fonction de la localisation de sa maison (taux d'ensoleillement, surface du toit, inclinaison, etc.).",
            "type" : "Conseil Webmarketing, design & développement Web sur mesure, référencement naturel",
            "media" : {
                "img" : "images/consummers/solaar.jpg"
            },
            "_digin" : "Innovation"
        },
        {
            "name" : "Maindra",
            "description" : "",
            "type" : "",
            "media" : {
                "img" : "images/consummers/maiandra.jpeg"
            },
            "_digin" : ""
        },
        {
            "name" : "CNRS",
            "description" : "",
            "media" : {
                "img" : "images/consummers/cnrs.jpg"
            }
        },
        {
            "name" : "Gnubila",
            "description" : "",
            "media" : {
                "img" : "images/consummers/gnubila.jpg"
            }
        },
        {
            "name" : "Diapason971",
            "description" : "",
            "media" : {
                "img" : "images/consummers/diapason.png"
            }
        }
    ]
}
